const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		title: '  أحصل الان على  الانتعاش في الأيام الحارة مع جهاز تبريد وترطيب الجو المحمول صغير الحجم و فعال  Refroidisseur et Humidificateur D’air Portable X2',
		price1: 5500,
		price: 3900,
		description: ' مع حلول فصل الصيف و ارتفاع درجة الحرارة فكرنا في راحتك، و لهذا أحضرنا لك جهاز تبريد وترطيب الجو المحمول يعمل بتكنولوجيا التبرد بالبخار، ببساطة قم بملئه بالماء البارد وأضف له مكعبات الثلج و قم بوصله  بمنفذ في منزالك أو مكتبك أو حتى سيارتك و استمتع هواء نقي و منعش. -يعمل على سحب الهواء الدافئ من الغرفة لتبخيره بهواء بارد و نظيف. -متعدد الإستعمالات 3في1 لترطيب، تطهير، وتبريد الجو. مصنوع من مكونات صديقة للبيئة. -يدوم خزان المياه المدمج حتى 10 ساعات عند ملئه بالكامل. -مروحة قابلة للتعديل بثلاث سرعات مع محرك صامت وهادئ. -فوهة التبريد قابلة للدوران للتحكم في إتجاه الهواء.قدم طلبك لكن الان قبل نفاذ الكمية'   ,
		phone: 0770439221,
	},

	
];